export default [
    {
        id: 1,
        image: './images/belarus.jpg', 
        nameCountry: 'Беларусь', 
        city: 'Столица - Минск', 
        title: 'Официальное название - Республика Беларусь, - государство в Восточной Европе. Население на 1 января 2020 года составляет 9408400 человек, территория - 207 595 км². Занимает 94-е место по количествуЧитать дальше Площадь: 207 600 км² Население: 9 408 400 чел. (1 января 2020 г.) Столица: Минск (с 1919 г.) Крупнейшие города: Брест, Гомель, Гродно, Витебск, Могилёв, Бобруйск, Барановичи Телефонный код: 375 Языки: Белорусский язык, Русский язык',
        gallery:[{
            id: 1,
            image: '../images/belarus/lid-zam.jpg', 
            place: 'Лидский замок',
            describtion: 'Замок в Беларуси, в городе Лида, построенный в 1323 году по поручению князя Гедимина. Входил в линию защиты против крестоносцев Новогрудок - Крево - Медники - Троки.'
        },
        {
            id: 2,
            image: '../images/belarus/mir-zam.jpg', 
            place: 'Мирсксй замок',
            describtion: 'Оборонительное укрепление и резиденция в городском посёлке Мир Кореличского района Гродненской области Белоруссии. Памятник архитектуры, внесён в список Всемирного наследия ЮНЕСКО. Архитектурный комплекс включает в себя замок XVI-XX веков, валы XVII-XVIII веков, пруд 1896-1898 годов, часовню-усыпальницу Святополк-Мирских с домом сторожа и воротами, пейзажный и регулярный парки, дом управляющего. Находится в пгт Мир, на правом берегу реки Миранки.'
        },
        {
            id: 3,
            image: '../images/belarus/nes-zam.jpg', 
            place: 'Несвежский замок',
            describtion: 'Дворцово-замковый комплекс, находящийся в северо-восточной части города Несвижа в Минской области Белоруссии, памятник архитектуры XVI-XVIII веков. Заложен князем Н. Х. Радзивиллом Сироткой в 1583 году, на месте деревянного замка. Вначале в строительстве замка участвовал итальянский архитектор Джованни Бернардони. В XVI-XX вв. - резиденция князей Радзивиллов. Включает в себя собственно замок, замковые укрепления, а также большой ландшафтно-пейзажный парк.'
        },
        {
            id: 4,
            image: '../images/belarus/brest.jpg', 
            place: 'Брестская крепость',
            describtion: 'Крепость в черте города Бреста, у впадения реки Мухавец в Западный Буг, а также Тереспольской гмины Польши. Крепость I класса.Кроме того, Брестской крепости С 8 мая 1965 года присвоено звание крепости-героя. - высшей степени отличия, которой удостоены единственная крепость и двенадцать городов Советского Союза прославившихся своей героической обороной во время Великой Отечественной войны 1941-1945 годов.'
        },
        {
            id: 5,
            image: '../images/belarus/bel-push.jpg', 
            place: 'Беловежская пуща',
            describtion: 'Наиболее крупный остаток реликтового первобытного равнинного леса, который, согласно представлениям, сложившимся в современной науке, в доисторические времена произрастал на территории Европы. Постепенно он был вырублен, но в относительно нетронутом состоянии в виде крупного массива сохранился только в Беловежском регионе на территории современных Белоруссии и Польши. Беловежскую пущу относят к экорегиону под названием «сарматский смешанный лес».'
        },
        {
            id: 6,
            image: '../images/belarus/nov-zam.jpg', 
            place: 'Новогрудский заиок',
            describtion: 'Замок некогда находившийся в городе Новогрудок, был одним из ключевых опорных пунктов и одной из мощнейших крепостей в Великом княжестве Литовском, ныне его руины располагаются на склонах замковой горы. Уникальный памятник оборонительной архитектуры эпохи средневековья, древний центр Новогрудка, резиденция великих князей Великого княжества Литовского. Существовал с XIII по XVII века. Сохранились фундаменты укреплений с постройками и руины башен.'
        }
    ]
    },
    {
        id: 2,
        image: './images/ukraine.jpg',
        nameCountry: 'Украина', 
        city: 'Столица - Киев', 
        title: 'Государство в Восточной и частично Центральной Европе. Столица — Киев. Государственный язык — украинский. Украина является первым по размеру территории европейским государством, целиком находящимся в Европе. Граничит с Белоруссией на севере, Польшей, Словакией и Венгрией — на западе, Румынией и Молдавией — на юго-западе, Россией — на востоке, северо-востоке и, де-факто, юге. На юге и юго-востоке омывается Чёрным и Азовским морями; имеет морские границы с Румынией в Чёрном море и с Россией — в Чёрном и Азовском. Большая часть верующих исповедует православие, также есть приверженцы католицизма и грекокатолицизма, а также иудаизма и ислама. Население: 42 568 433 чел. Столица: Киев Крупнейшие города: Одесса, Донецк, Харьков, Львов, Днепр, Запорожье, Мариуполь, Николаев, Кривой Рог. Телефонный код: 380 Национальный домен: .ua, .укр Язык: Украинский язык',
        gallery:[{
            id: 1,
            image: '../images/ukraine/himer.jpg', 
            place: 'Дом с химерами',
            describtion: 'Кирпичное здание в стиле модерн, расположенное в столице Украины, Киеве. Своё название дом получил благодаря скульптурным украшениям, тематика которых - наземный и подводный животный мир, атрибуты охоты, сказочные существа.'
        },
        {
            id: 2,
            image: '../images/ukraine/mather.jpg', 
            place: 'Родина-мать',
            describtion: 'Монументальная скульптура в Киеве на правом берегу Днепра. Расположена на территории Музея истории Украины во Второй мировой войне. Открыта в составе музейного комплекса в 1981 году в День Победы. Комплекс открывал Генеральный секретарь ЦК КПСС Леонид Брежнев.'
        },
        {
            id: 3,
            image: '../images/ukraine/cats.jpg', 
            place: 'Дом с котами',
            describtion: 'Дворцово-замковый комплекс, находящийся в северо-восточной части города Несвижа в Минской области Белоруссии, памятник архитектуры XVI-XVIII веков. Заложен князем Н. Х. Радзивиллом Сироткой в 1583 году, на месте деревянного замка. Вначале в строительстве замка участвовал итальянский архитектор Джованни Бернардони. В XVI-XX вв. - резиденция князей Радзивиллов. Включает в себя собственно замок, замковые укрепления, а также большой ландшафтно-пейзажный парк.'
        },
        {
            id: 4,
            image: '../images/ukraine/monum-ship.jpg', 
            place: 'Памятник затопленным кораблям',
            describtion: 'Монумент в Севастополе, архитектурный символ города, установлен вблизи Приморского бульвара рядом с площадью Нахимова. Создан по проекту скульптора академика А. Г. Адамсона, архитектора В. А. Фельдмана и военного инженера Ф. О. Энберга. Под влиянием русских классиков стал также известен как "Памятник обороны Севастополя". Силуэт памятника используется в качестве эмблемы Севастополя.'
        },
        {
            id: 5,
            image: '../images/ukraine/gen-zam.jpg', 
            place: 'Генуэзская крепость',
            describtion: 'Крепость в городе Судак, построенная генуэзцами как опорный пункт для своей колонии в северном Причерноморье.'
        },
        {
            id: 6,
            image: '../images/ukraine/arka.jpg', 
            place: 'Арка Дружбы народов',
            describtion: 'Достопримечательность Киева, расположенная в Крещатом парке на правом высоком берегу Днепра. Открытие состоялось в 1982 году после четырёхлетнего строительства и было приурочено к 60-летнему юбилею образования СССР. Скульптурно-архитектурная композиция заменила находившуюся здесь летнюю эстраду.'
        }
    ]
    },
    {
        id: 3,
        image: './images/poland.jpg', 
        nameCountry: 'Польша', 
        city: 'Столица - Варшава', 
        title: 'Государство в Центральной Европе. Население по итогам 2015 года составляет 38 623 221 человек, территория - 312 679 км². Занимает 37-е место в мире по численности населения и 69-е по территории. Площадь: 312 696 км² Население: 38 268 000 чел. (2020 г.) Столица: Варшава (с 1795 г.) Крупнейшие города: Краков, Гданьск, Вроцлав, Познань, Щецин, Лодзь, Люблин, Быдгощ Телефонный код: 48 Национальный домен: .pl',
        gallery:[{
            id: 1,
            image: '../images/poland/isus.jpg', 
            place: 'Статуя Христа Царя',
            describtion: 'Самая большая в мире статуя Иисуса Христа, установлена на юго-восточной окраине города Свебодзин, в Любушском воеводстве Польши.'
        },
        {
            id: 2,
            image: '../images/poland/tatri.jpg', 
            place: 'Татры',
            describtion: 'Наивысшая часть Карпат, находящаяся в Словакии и Польше, часть Фатранско-Татранской области. Наивысшая точка - гора Герлаховски-Штит, 2655 метров. В Татрах насчитывается 25 пиков высотой более 2500 метров.'
        },
        {
            id: 3,
            image: '../images/poland/krakow-wawel.jpg', 
            place: 'Вавельский замок',
            describtion: 'Резиденция замка расположена в центре Кракова, Польша, и является первым объектом Всемирного наследия ЮНЕСКО в мире.'
        },
        {
            id: 4,
            image: '../images/poland/kur-zam.jpg', 
            place: 'Курницкий замок',
            describtion: 'Замок середины XIX века, построенный по проекту Карла Шинкеля в городе Курник на западе Польши. Как и Алупкинский дворец, представляет собой сочетание элементов неоготики и мавританского стиля. С 2011 года памятник истории Польши, наряду с прилегающим дендрарием.'
        },
        {
            id: 5,
            image: '../images/poland/lub-zam.jpg', 
            place: 'Люблинский замок',
            describtion: 'Оборонительный и дворцовый архитектурный комплекс в польском городе Люблин. Замок был построен в XIV веке в готическом стиле как оборонительное сооружение, был местом резиденции польских королей.'
        },
        {
            id: 6,
            image: '../images/poland/lazen.jpg', 
            place: 'Лазенки',
            describtion: 'Крупнейший парк в Варшаве, столице Польши, занимающий 76 гектаров в центре города. Дворцово-парковый комплекс лежит в центральном городском районе, на Уяздовской аллее, части «Королевского тракта», связывающего Королевский дворец в центре Варшавы с дворцом в Вилянуве на юге. К северу от парка на другой стороне улицы Агрикола стоит Уяздовский дворец.'
        }
    ]
    },
    {
        id: 4,
        image: './images/lithuania.jpg', 
        nameCountry: 'Литва', 
        city: 'Столица - Вильнюс', 
        title: 'Государство, расположенное в северной части Европы. Площадь - 65300 км². Протяжённость с севера на юг - 280 км, а с запада на восток - 370 км. Население составляет 2795175 человек. Занимает 137-е место в мире по численности населения и 121-е по территории. Имеет выход к Балтийскому морю, расположена на его восточном побережье. Береговая линия составляет всего 99 км. На севере граничит с Латвией, на юго-востоке - с Белоруссией, на юго-западе - с Польшей и Калининградской областью России. Площадь: 65 300 км² Население: 2 795 175 чел. (1 января 2021 г.) Столица: Вильнюс (с 1939 г.) Крупнейшие города: Клайпеда, Каунас, Шяуляй, Паневежис Телефонный код: 370 Национальный домен: .lt, .eu',
        gallery:[{
            id: 1,
            image: '../images/lithuania/gor-kres.jpg', 
            place: 'Гора Крестов',
            describtion: 'Святыня в Литве, место паломничества. Расположена в 12 километрах от города Шяуляй на дороге Калининград - Рига. Представляет собой холм, по всей видимости, городище, на котором установлено множество крестов.'
        },
        {
            id: 2,
            image: '../images/lithuania/kosy.jpg', 
            place: 'Куршская коса',
            describtion: 'Узкая и длинная песчаная полоса суши саблевидной формы, отделяющая Куршский залив от Балтийского моря. Простирается от города Зеленоградск Калининградской области до города Клайпеда. В 2000 году включена в список Всемирного наследия ЮНЕСКО.'
        },
        {
            id: 3,
            image: '../images/lithuania/kau-zam.jpg', 
            place: 'Каунасский замок',
            describtion: 'Каунасский замок, Ковенский замок находится в литовском городе Каунасе. Самый старый каменный замок Литвы. По данным археологических исследований его строительство относится к середине XIV века. Построен в стратегически важном месте - слиянии рек Немана и Нериса как опорный пункт в обороне против Тевтонского ордена. '
        },
        {
            id: 4,
            image: '../images/lithuania/gedemin.jpg', 
            place: 'Башня Гедимина',
            describtion: 'Памятник истории и культуры в Вильнюсе. Западная башня Верхнего замка, построенного в 1419-1422 годах при Витовте. Прежде её строительство ошибочно приписывалось его деду Гедимину. Расположена в западной части Замковой горы, находящейся в историческом центре города и возвышающейся на 48 м от подошвы.'
        },
        {
            id: 5,
            image: '../images/lithuania/vil-zam.jpg', 
            place: 'Виленские замки',
            describtion: 'Нижнего и Кривого. Кривой замок был сожжён крестоносцами в 1390 году и с тех пор не восстанавливался.'
        },
        {
            id: 6,
            image: '../images/lithuania/kostel.jpg', 
            place: 'Костёл Святой Анны',
            describtion: 'Католическая церковь, памятник готической архитектуры, одна из самых известных достопримечательностей Вильнюса. Располагается в Старом городе на улице Майронё. Освящён в честь святой праведной Анны, матери Девы Марии.'
        }
    ]
    },
    {
        id: 5,
        image: './images/russia.jpg', 
        nameCountry: 'Россия', 
        city: 'Столица - Москва', 
        title: 'Государство в Восточной Европе и Северной Азии. Население: 146 748 590 чел. (2020 г.) Столица: Москва (с 1918 г.) Телефонный код: 7 Национальный домен: .рф, .su, .ru Язык: Русский язык',
        gallery:[{
            id: 1,
            image: '../images/russia/mos-citi.jpg', 
            place: 'Москва-Сити',
            describtion: 'Развивающийся деловой район в Москве на Пресненской набережной. Административно является частью Пресненского района Центрального административного округа Москвы.'
        },
        {
            id: 2,
            image: '../images/russia/baykal.jpg', 
            place: 'Байкал',
            describtion: 'Озеро тектонического происхождения в южной части Восточной Сибири, самое глубокое озеро на планете, крупнейший природный резервуар пресной воды и самое большое по площади пресноводное озеро на континенте.'
        },
        {
            id: 3,
            image: '../images/russia/moskov.jpg', 
            place: 'Храм Василия Блаженного',
            describtion: 'Православный храм на Красной площади в Москве, памятник русской архитектуры. Строительство собора велось с 1555 по 1561 год. Собор объединяет одиннадцать церквей, часть из которых освящена в честь святых, дни памяти которых пришлись на решающие бои за Казань.'
        },
        {
            id: 4,
            image: '../images/russia/piter.jpg', 
            place: 'Зимний дворец',
            describtion: 'Главный императорский дворец России, расположенный по адресу: Дворцовая площадь, 2 / Дворцовая набережная, 38, город Санкт-Петербург. Нынешнее здание дворца построено в 1754-1762 годах русским архитектором итальянского происхождения Бартоломео Франческо Растрелли в стиле пышного елизаветинского барокко с элементами французского рококо в интерьерах. Начиная с советского времени в стенах дворца размещена основная экспозиция Государственного Эрмитажа.'
        },
        {
            id: 5,
            image: '../images/russia/lenin.jpg', 
            place: 'Мавзолей Ленина',
            describtion: 'Памятник-усыпальница на Красной площади у Кремлёвской стены в Москве, где с 1924 года в прозрачном саркофаге сохраняется тело Владимира Ленина. Первый деревянный мавзолей возвели в январе 1924 года - сразу после кончины вождя, второй деревянный - в мае 1924-го.'
        },
        {
            id: 6,
            image: '../images/russia/mih-zam.jpg', 
            place: 'Михайловский замок',
            describtion: 'Бывший императорский дворец в центре Санкт-Петербурга по адресу Садовая ул., № 2, на рубеже XVIII-XIX веков построенный как замок на воде по заказу императора Павла I и ставший местом его смерти. Это здание - крупнейший архитектурный памятник, завершающий собою историю петербургского зодчества XVIII века.'
        }
    ]
    },
    {
        id: 6,
        image: './images/france.jpg', 
        nameCountry: 'Франция', 
        city: 'Столица - Париж', 
        title: 'Трансконтинентальное государство, включающее основную территорию в Западной Европе и ряд заморских регионов и территорий. Столица - Париж. Девиз Республики - «Свобода, равенство, братство», её принцип - правление народа, народом и для народа.',
        gallery:[{
            id: 1,
            image: '../images/france/eiffel.jpg', 
            place: 'Эйфелева башня',
            describtion: 'Металлическая башня в центре Парижа, самая узнаваемая его архитектурная достопримечательность. Названа в честь главного конструктора Гюстава Эйфеля; сам Эйфель называл её просто «300-метровой башней».'
        },
        {
            id: 2,
            image: '../images/france/arka.jpg', 
            place: 'Триумфальная арка',
            describtion: 'Монумент в 8-м округе Парижа на площади Шарля де Голля (Звезды), возведённый в 1806-1836 годах по проекту архитектора французского ампира Жана-Франсуа Шальгрена. Проект арки «в древнеримском стиле» был разработан по распоряжению Наполеона Бонапарта в ознаменование побед его «Великой армии».'
        },
        {
            id: 3,
            image: '../images/france/dis-land.jpg', 
            place: 'Диснейленд',
            describtion: 'Комплекс парков развлечений компании «Уолт Дисней» в городе Марн-ля-Вале в 32 км восточнее Парижа. Площадь парка составляет около 1943 га. В среднем за год парижский Диснейленд посещают 12,5 млн человек.'
        },
        {
            id: 4,
            image: '../images/france/luvr.jpg', 
            place: 'Лувр',
            describtion: 'Один из крупнейших и самый популярный художественный музей мира. Музей расположен в центре Парижа, на правом берегу Сены, на улице Риволи, в 1-м округе столицы.'
        },
        {
            id: 5,
            image: '../images/france/sham-zam.jpg', 
            place: 'Замок Шамбор',
            describtion: 'Один из замков Луары. Построен по приказу Франциска I, который хотел быть ближе к любимой даме - графине Тури, жившей неподалёку. Строительство велось между 1519 и 1547 годами на изгибе реки Коссон - небольшого притока реки Бёврон, впадающей в Луару, приблизительно в 6 км от левого берега Луары и в 14 км на восток от Блуа во французском департаменте Луар и Шер.'
        },
        {
            id: 6,
            image: '../images/france/notr-dam-de-pari.jpg', 
            place: 'Notre Dame de Paris',
            describtion: 'Католический храм в центре Парижа, один из символов французской столицы. Кафедральный собор архиепархии Парижа. Расположен в восточной части острова Сите, в 4-м городском округе, на месте первой христианской церкви Парижа - базилики Святого Стефана, построенной, в свою очередь, на фундаменте галло-римского храма Юпитера.'
        }
    ]
    },
    {
        id: 7,
        image: './images/australia.jpg', 
        nameCountry: 'Австралия', 
        city: 'Столица - Канберра', 
        title: 'Государство в Южном полушарии, занимающее одноимённый материк, остров Тасмания и несколько других островов Индийского и Тихого океанов; является шестым государством по площади в мире. К северу от Австралийского Союза расположены Восточный Тимор, Индонезия и Папуа - Новая Гвинея, к северо-востоку - Вануату, Новая Каледония и Соломоновы Острова, к юго-востоку - Новая Зеландия. От главного острова Папуа - Новой Гвинеи материковая часть Австралийского Союза отделена Торресовым проливом минимальной шириной около 150 км, а расстояние от австралийского острова Боигу до Папуа - Новой Гвинеи составляет около 5 километров... Площадь: 7 692 024 км² Население: 25 726 900 чел. (2021 г.) Столица: Канберра (с 1927 г.) Крупнейшие города: Сидней, Мельбурн, Аделаида, Перт, Брисбен, Голд-Кост, Ньюкасл, Вуллонгонг Телефонный код: 61 Национальный домен: .au',
        gallery:[{
            id: 1,
            image: '../images/australia/opera.jpg', 
            place: 'Сиднейский оперный театр',
            describtion: 'Оперный театр, расположенный в Сиднее, Новый Южный Уэльс, Австралия. Одно из наиболее известных и легко узнаваемых зданий мира, символ и визитная карточка крупнейшего города страны, а также одна из главных туристических достопримечательностей континента.'
        },
        {
            id: 2,
            image: '../images/australia/barrier-reef.jpg', 
            place: 'Большой Барьерный риф',
            describtion: 'Крупнейший в мире коралловый риф, который находится в Тихом океане. Гряда насчитывает более 2900 отдельных коралловых рифов и 900 островов в Коралловом море. '
        },
        {
            id: 3,
            image: '../images/australia/uluru.jpg', 
            place: 'Улуру',
            describtion: 'Массивное оранжево-коричневое скальное образование овальной формы, сформированное геологическими процессами около 680 миллионов лет назад. Расположено в Центральной Австралии - самом южном административном районе Северной территории, в точке, близкой к географическому центру континента.'
        },
        {
            id: 4,
            image: '../images/australia/luna-park.jpg', 
            place: 'Луна-парк Сидней',
            describtion: 'Парк развлечений, внесенный в список Всемирного наследия ЮНЕСКО, расположен по адресу 1 Olympic Drive в пригороде Харборсайда Милсонс-Пойнт, Новый Южный Уэльс, Австралия, на северном берегу Сиднейской гавани.'
        },
        {
            id: 5,
            image: '../images/australia/fire.jpg', 
            place: 'Горящая гора',
            describtion: 'Гора возле населённого пункта Винген, Новый Южный Уэльс, Австралия, расположенная в 200 км к северу от Сиднея, рядом с шоссе «Новая Англия» из Сиднея в Брисбен. Высота - 653 м. Своим названием гора обязана естественному процессу горения угольного пласта, проходящего под землёй через песчаник.'
        },
        {
            id: 6,
            image: '../images/australia/harbour-bridge.jpg', 
            place: 'Харбор-Бридж',
            describtion: 'Самый большой мост Сиднея, один из самых больших стальных арочных мостов в мире. Он является одной из главных достопримечательностей Сиднея. Из-за своей примечательной формы мост получил у сиднейцев шуточное название «Вешалка». Мост был открыт 19 марта 1932 года. Образцом для моста послужил Нью-Йоркский мост Хелл-Гейт.'
        }
    ]
    },
    {
        id: 8,
        image: './images/israel.png', 
        nameCountry: 'Израиль', 
        city: 'Столица - Иерусалим', 
        title: 'Государство на Ближнем Востоке. Население на 31 декабря 2019 года - 9136000 человек; территория - 22072 км². Занимает 96-е место в мире по численности населения и 148-е по территории. Площадь: 20 770 км² Население: 9 291 000 чел. (2021 г.) Крупнейшие города: Тель-Авив, Хайфа Телефонный код: 972 Национальный домен: .il Языки: иврит, Арабский язык',
        gallery:[{
            id: 1,
            image: '../images/israel/more.jpg', 
            place: 'Мёртвое море',
            describtion: 'Бессточное солёное озеро на Ближнем Востоке, располагающееся между Израилем, Иорданией и Палестинской Автономией. Уровень воды в Мёртвом море на 430 м ниже уровня моря и падает со скоростью примерно 1 метр в год.'
        },
        {
            id: 2,
            image: '../images/israel/cry.jpg', 
            place: 'Стена Плача',
            describtion: 'Часть древней стены вокруг западного склона Храмовой Горы в Старом Городе Иерусалима, уцелевшая после разрушения Второго Храма римлянами в 70 году н. э. Величайшая святыня иудаизма вне самой Храмовой Горы.'
        },
        {
            id: 3,
            image: '../images/israel/iordan.jpg', 
            place: 'Иордан',
            describtion: 'Река на Ближнем Востоке. Берёт начало у подножия горы Хермон, вблизи соединения границ Сирии, Ливана и Израиля, протекает с севера на юг через Тивериадское озеро, впадает в бессточное Мёртвое море. Одна из основных водных артерий региона.'
        },
        {
            id: 4,
            image: '../images/israel/hram.jpg', 
            place: 'Храм Гроба Господня',
            describtion: 'Церковь в христианском квартале Старого города Иерусалима. Согласно преданию, восходящему по крайней мере к четвертому веку, стоит на том месте, где, согласно Священному Писанию, был распят, погребён, а затем воскрес Иисус Христос.'
        },
        {
            id: 5,
            image: '../images/israel/sion.jpg', 
            place: 'Сион',
            describtion: 'Южная часть западного холма Иерусалима, находящаяся вне стен Старого города. Высота над уровнем моря - 765 метров. Во времена царя Давида Сионом назывался восточный холм Иерусалима, затем это название распространилось и на близлежащий холм Офель.'
        },
        {
            id: 6,
            image: '../images/israel/old-city.jpg', 
            place: 'Старый город',
            describtion: "Обнесённый стенами район площадью 0,9 км² в Восточном Иерусалиме. Вплоть до 1860 года - когда был основан еврейский квартал Мишкенот Ша'ананим - представлял собой весь Иерусалим. Существующие сейчас монументальные крепостные стены Иерусалима были построены в 1538 году османским султаном Сулейманом Великолепным."
        }
    ]
    }
]