export default [
{
        id: 1,
        image: './images/belarus.jpg',
        nameCountry: 'Беларусь',
        city: 'Сталіца - Мінск',
        video: 'https://www.youtube.com/embed/LrIoX0UVeSk',
        map: {center: [53.902496, 27.561481], zoom: 5},
        placeMark: [53.902284, 27.561831],
        time: 0,
        code: 'BYN',
        title: 'Афіцыйная назва - Рэспубліка Беларусь, - дзяржава ва Усходняй Еўропе. Насельніцтва на 1 студзеня 2020 года складае 9.408.400 чалавек, тэрыторыя - 207 595 км². Займае 94-е месца па количествуЧитать далей Плошча: 207 600 км² Насельніцтва 9 408 400 чал. (1 студзеня 2020 г.) Сталіца: Мінск (з 1919 г.) Найбуйнейшыя гарады: Брэст, Гомель, Гродна, Віцебск, Магілёў, Бабруйск, Баранавічы Тэлефонны код: 375 Мовы: Беларуская мова, Руская мова ',
        gallery: [{
            id: 1,
            image: '../images/belarus/lid-zam.jpg',
            place: 'Лідскі замак',
            describtion: 'Замак у Беларусі, у горадзе Ліда, пабудаваны ў 1323 годзе па даручэнню князя Гедыміна. Уваходзіў у лінію абароны супраць крыжакоў Наваградак - Крэва - Меднікі - Трокі. '
        },
        {
            id: 2,
            image: '../images/belarus/mir-zam.jpg',
            place: 'Мирсксй замак',
            describtion: 'Абарончае ўмацаванне і рэзідэнцыя ў гарадскім пасёлку Мір Карэліцкага раёна Гродзенскай вобласці Беларусі. Помнік архітэктуры, занесены ў спіс Сусветнай спадчыны ЮНЕСКА. Архітэктурны комплекс уключае ў сябе замак XVI-XX стагоддзяў, валы XVII-XVIII стагоддзяў, сажалка 1896-1898 гадоў, капліцу-пахавальню Святаполк-Мірскіх з домам вартаўніка і брамай, пейзажны і рэгулярны паркі, дом кіраўніка. Знаходзіцца ў пгт Свет, на правым беразе ракі Миранки. '
        },
        {
            id: 3,
            image: '../images/belarus/nes-zam.jpg',
            place: 'Несвежский замак',
            describtion: 'Палацава-замкавы комплекс, які знаходзіцца ў паўночна-ўсходняй частцы горада Нясвіжа ў Мінскай вобласці Беларусі, помнік архітэктуры XVI-XVIII стагоддзяў. Закладзены князем Н. Х. Радзівілам Сіроткам у 1583 годзе, на месцы драўлянага замка. Спачатку ў будаўніцтве замка ўдзельнічаў італьянскі архітэктар Джавані Бернардоні. У XVI-XX стст. - рэзідэнцыя князёў Радзівілаў. Ўключае ў сябе ўласна замак, замкавыя ўмацаванні, а таксама вялікі ландшафтна-пейзажны парк. '
        },
        {
            id: 4,
            image: '../images/belarus/brest.jpg',
            place: 'Брэсцкая крэпасць',
            describtion: 'Крэпасць у межах горада Брэста, у ўпадзення ракі Мухавец у Заходні Буг, а таксама Цярэспальскіх гміны Польшчы. Крэпасць I класса.Кроме таго, Брэсцкай крэпасці З 8 мая 1965 года прысвоена званне крэпасці-героя. - вышэйшай ступені адрознення, якой ўдастоены адзіная крэпасць і дванаццаць гарадоў Савецкага Саюза праславіліся сваёй гераічнай абаронай падчас Вялікай Айчыннай вайны 1941-1945 гадоў. '
        },
        {
            id: 5,
            image: '../images/belarus/bel-push.jpg',
            place: 'Белавежская пушча',
            describtion: 'Найбольш буйны астатак рэліктавага першабытнага раўніннага лесу, які, згодна з паданнях, якія склаліся ў сучаснай навуцы, у дагістарычныя часы рос на тэрыторыі Эўропы. Паступова ён быў высечаны, але ў адносна некранутым стане ў выглядзе буйнога масіва захаваўся толькі ў Белавежскім рэгіёне на тэрыторыі сучасных Беларусі і Польшчы. Белавежскую пушчу адносяць да экорегиону пад назвай «сармацкі змешаны лес». '
        },
        {
            id: 6,
            image: '../images/belarus/nov-zam.jpg',
            place: 'Навагрудскі заиок',
            describtion: 'Замак некалі знаходзіўся ў горадзе Навагрудак, быў адным з ключавых апорных пунктаў і адной з наймагутных крэпасцяў ў Вялікім княстве Літоўскім, цяпер яго руіны размяшчаюцца на схілах замкавай гары. Унікальны помнік абарончай архітэктуры эпохі сярэднявечча, старажытны цэнтр Навагрудка, рэзідэнцыя вялікіх князёў Вялікага княства Літоўскага. Існаваў з XIII па XVII стагоддзя. Захаваліся падмуркі ўмацаванняў з пабудовамі і руіны вежаў. '
        }
    ]
    },
{
        id: 2,
        image: './images/ukraine.jpg',
        nameCountry: 'Украіна',
        city: 'Сталіца - Кіеў',
        video: "https://www.youtube.com/embed/hl46Ka-6uxo",
        map: {center: [50.450458, 30.523460], zoom: 4},
        placeMark: [50.450441, 30.523550],
        time: -1,
        code: 'UAH',
        title: "Дзяржава ва Усходняй і часткова Цэнтральнай Еўропе. Сталіца - Кіеў. Дзяржаўная мова - украінская. Украіна з'яўляецца першым па памеры тэрыторыі еўрапейскай дзяржавай, цалкам знаходзяцца ў Еўропе. Мяжуе з Беларуссю на поўначы, Польшчай, Славакіяй і Венгрыяй - на захадзе, Румыніяй і Малдовай - на паўднёвым захадзе, Расеяй - на ўсходзе, паўночным усходзе і, дэ-факта, поўдні. На поўдні і паўднёвым усходзе абмываецца Чорным і Азоўскім морамі; мае марскія мяжы з Румыніяй ў Чорным моры і з Расеяй - у Чорным і Азоўскім. Большая частка вернікаў вызнае праваслаўе, таксама ёсць прыхільнікі каталіцызму і грекокатолицизма, а таксама юдаізму і ісламу. Насельніцтва 42 568 433 чал. Сталіца: Кіеў Найбуйнейшыя гарады: Адэса, Данецк, Харкаў, Львоў, Днепр, Запорожье, Марыупаль, Нікалаеў, Крывы Рог. Тэлефонны код: 380 Нацыянальны дамен: .ua, .укр Мова: Украінскі мова ",
        gallery: [{
            id: 1,
            image: '../images/ukraine/himer.jpg',
            place: 'Дом з хімерамі',
            describtion: 'Цагляны будынак у стылі мадэрн, размешчанае ў сталіцы Украіны, Кіеве. Сваю назву дом атрымаў дзякуючы скульптурным упрыгожванням, тэматыка якіх - наземны і падводны жывёльны свет, атрыбуты палявання, казачныя істоты. '
        },
        {
            id: 2,
            image: '../images/ukraine/mather.jpg',
            place: 'Радзіма-маці',
            describtion: 'Манументальная скульптура ў Кіеве на правым беразе Дняпра. Размешчана на тэрыторыі Музея гісторыі Украіны ў Другой сусветнай вайне. Адкрыта ў складзе музейнага комплексу ў 1981 годзе ў Дзень Перамогі. Комплекс адкрываў Генеральны сакратар ЦК КПСС Леанід Брэжнеў. '
        },
        {
            id: 3,
            image: '../images/ukraine/cats.jpg',
            place: 'Дом з катамі',
            describtion: 'Палацава-замкавы комплекс, які знаходзіцца ў паўночна-ўсходняй частцы горада Нясвіжа ў Мінскай вобласці Беларусі, помнік архітэктуры XVI-XVIII стагоддзяў. Закладзены князем Н. Х. Радзівілам Сіроткам у 1583 годзе, на месцы драўлянага замка. Спачатку ў будаўніцтве замка ўдзельнічаў італьянскі архітэктар Джавані Бернардоні. У XVI-XX стст. - рэзідэнцыя князёў Радзівілаў. Ўключае ў сябе ўласна замак, замкавыя ўмацаванні, а таксама вялікі ландшафтна-пейзажны парк. '
        },
        {
            id: 4,
            image: '../images/ukraine/monum-ship.jpg',
            place: 'Помнік затопленым караблям',
            describtion: 'Манумент у Севастопалі, архітэктурны сімвал горада, усталяваны паблізу Прыморскага бульвара побач з плошчай Нахімава. Створаны па праекце скульптара акадэміка А. Г. Адамсон, архітэктара В. А. Фельдмана і ваеннага інжынера Ф. О. Энберга. Пад уплывам рускіх класікаў стаў таксама вядомы як "Помнік абароны Севастопаля". Сілуэт помніка выкарыстоўваецца ў якасці эмблемы Севастопаль. '
        },
        {
            id: 5,
            image: '../images/ukraine/gen-zam.jpg',
            place: 'Генуэзская крэпасць',
            describtion: "Крэпасць у горадзе Судак, пабудаваная генуэзцамі як апорны пункт для сваёй калоніі ў паўночным Прычарнамор'і."
        },
        {
            id: 6,
            image: '../images/ukraine/arka.jpg',
            place: 'Арка Дружбы народаў',
            describtion: 'Славутасць Кіева, размешчаная ў Крещатом парку на правым высокім беразе Дняпра. Адкрыццё адбылося ў 1982 годзе пасля чатырохгадовага будаўніцтва і было прымеркавана да 60-гадовага юбілею ўтварэння СССР. Скульптурна-архітэктурная кампазіцыя замяніла якая знаходзілася тут гадовую эстраду. '
        }
    ]
    },
{
        id: 3,
        image: './images/poland.jpg',
        nameCountry: 'Польшча',
        city: 'Сталіца - Варшава',
        video: 'https://www.youtube.com/embed/ekz6i58kVpI',
        map: {center: [52.232090, 21.007139], zoom: 5},
        placeMark: [52.232090, 21.007139],
        time: -2,
        code: 'PLN',
        title: 'Дзяржава ў Цэнтральнай Еўропе. Насельніцтва па выніках 2015 года складае 38 623 221 чалавек, тэрыторыя - 312 679 км². Займае 37-е месца ў свеце па колькасці насельніцтва і 69-е па тэрыторыі. Плошча: 312 696 км² Насельніцтва 38 268 000 чал. (2020 г.) Сталіца: Варшава (з 1795 г.) Найбуйнейшыя гарады: Кракаў, Гданьск, Вроцлаў, Познань, Шчэцін, Лодзь, Люблін, Быдгашч Тэлефонны код: 48 Нацыянальны дамен: .pl ',
        gallery: [{
            id: 1,
            image: '../images/poland/isus.jpg',
            place: 'Статуя Хрыста Валадара',
            describtion: 'Самая вялікая ў свеце статуя Ісуса Хрыста, ўсталяваная на паўднёва-ўсходняй ускраіне горада Свебодзин, у Любускае ваяводства Польшчы.'
        },
        {
            id: 2,
            image: '../images/poland/tatri.jpg',
            place: 'Татры',
            describtion: 'Найвышэйшая частка Карпат, якая знаходзіцца ў Славакіі і Польшчы, частка Фатранско-Татранской вобласці. Найвышэйшая кропка - гара Герлаховски-Штит, 2655 метраў. У Татрах налічваецца 25 пікаў вышынёй больш за 2500 метраў. '
        },
        {
            id: 3,
            image: '../images/poland/krakow-wawel.jpg',
            place: 'Вавельскі замак',
            describtion: "Рэзідэнцыя замка размешчана ў цэнтры Кракава, Польшча, і з'яўляецца першым аб'ектам Сусветнай спадчыны ЮНЕСКА ў свеце."
        },
        {
            id: 4,
            image: '../images/poland/kur-zam.jpg',
            place: 'Курницкий замак',
            describtion: 'Замак сярэдзіны XIX стагоддзя, пабудаваны па праекце Карла Шынкеля ў горадзе Курнікаў на захадзе Польшчы. Як і Алупкинский палац, уяўляе сабой спалучэнне элементаў неаготыкі і маўрытанскага стылю. З 2011 года помнік гісторыі Польшчы, разам з прылеглым дэндрарый. '
        },
        {
            id: 5,
            image: '../images/poland/lub-zam.jpg',
            place: 'Люблінскі замак',
            describtion: 'Абарончы і палацавы архітэктурны комплекс у польскім горадзе Люблін. Замак быў пабудаваны ў XIV стагоддзі ў гатычным стылі як абарончае збудаванне, быў месцам рэзідэнцыі польскіх каралёў. '
        },
        {
            id: 6,
            image: '../images/poland/lazen.jpg',
            place: 'Лазенкі',
            describtion: 'Найбуйнейшы парк у Варшаве, сталіцы Польшчы, які займае 76 гектараў у цэнтры горада. Палацава-паркавы комплекс ляжыць у цэнтральным гарадскім раёне, на Уяздовской алеі, часткі «Каралеўскага гасцінца», якая звязвае Каралеўскі палац у цэнтры Варшавы з палацам у Вилянуве на поўдні. На поўнач ад парка на другім баку вуліцы Агрикола варта Уяздовский палац. '
        }
    ]
    },
{
        id: 4,
        image: './images/lithuania.jpg',
        nameCountry: 'Літва',
        city: 'Сталіца - Вільнюс',
        video: 'https://www.youtube.com/embed/Hf81Cq1ONIo',
        map: {center: [55.284801, 23.980584], zoom: 6},
        placeMark: [54.689383, 25.270894],
        time: -1,
        code: 'EUR',
        title: 'Дзяржава, размешчанае ў паўночнай частцы Еўропы. Плошча - 65.300 км². Працягласць з поўначы на ​​поўдзень - 280 км, а з захаду на ўсход - 370 км. Насельніцтва складае 2795175 чалавек. Займае 137-е месца ў свеце па колькасці насельніцтва і 121-е па тэрыторыі. Мае выхад да Балтыйскага мора, размешчаная на яго ўсходнім узбярэжжы. Берагавая лінія складае ўсяго 99 км. На поўначы мяжуе з Латвіяй, на паўднёвым усходзе - з Беларуссю, на паўднёвым захадзе - з Польшчай і Калінінградскай вобласцю Расіі. Плошчу 65 300 км² Насельніцтва 2 795 175 чал. (1 студзеня 2021 г.) Сталіца: Вільнюс (з 1939 г.) Найбуйнейшыя гарады: Клайпеда, Каўнас, Шаўлі, Панявеж Тэлефонны код: 370 Нацыянальны дамен: .lt, .eu ',
        gallery: [{
            id: 1,
            image: '../images/lithuania/gor-kres.jpg',
            place: 'Гара Крыжоў',
            describtion: 'Святыня ў Літве, месца паломніцтва. Размешчана ў 12 кіламетрах ад горада Шаўлі на дарозе Калінінград - Рыга. Ўяўляе сабой пагорак, па ўсёй бачнасці, гарадзішча, на якім ўстаноўлена мноства крыжоў. '
        },
        {
            id: 2,
            image: '../images/lithuania/kosy.jpg',
            place: 'Куршская каса',
            describtion: 'Вузкая і доўгая пясчаная паласа сушы шаблепадобнай формы, якая аддзяляе Куршскі заліў ад Балтыйскага мора. Распасціраецца ад горада Зеленаградск Калінінградскай вобласці да горада Клайпеда. У 2000 годзе ўключана ў спіс Сусветнай спадчыны ЮНЕСКА. '
        },
        {
            id: 3,
            image: '../images/lithuania/kau-zam.jpg',
            place: 'Каўнаскі замак',
            describtion: 'Каўнаскі замак, Ковенскі замак знаходзіцца ў літоўскім горадзе Каўнасе. Самы стары каменны замак Літвы. Па дадзеных археалагічных даследаванняў яго будаўніцтва ставіцца да сярэдзіны XIV стагоддзя. Пабудаваны ў стратэгічна важным месцы - зліцці рэк Нёмана і Нерыс як апорны пункт у абароне супраць Тэўтонскага ордэна. '
        },
        {
            id: 4,
            image: '../images/lithuania/gedemin.jpg',
            place: 'Вежа Гедыміна',
            describtion: 'Помнік гісторыі і культуры ў Вільні. Заходняя вежа Верхняга замка, пабудаванага ў 1419-1422 гадах пры Вітаўце. Перш яе будаўніцтва памылкова прыпісвалася яго дзеду Гедыміну. Размешчана ў заходняй частцы Замкавай гары, якая знаходзіцца ў гістарычным цэнтры горада і ўзвышаецца на 48 м ад падэшвы. '
        },
        {
            id: 5,
            image: '../images/lithuania/vil-zam.jpg',
            place: 'Віленскія замкі',
            describtion: 'Ніжняга і Крывога. Крывой замак быў спалены крыжакамі ў 1390 годзе і з тых часоў не аднаўляўся. '
        },
        {
            id: 6,
            image: '../images/lithuania/kostel.jpg',
            place: 'Касцёл Святой Ганны',
            describtion: 'Каталіцкая царква, помнік гатычнай архітэктуры, адна з самых вядомых славутасцяў Вільнюса. Размяшчаецца ў Старым горадзе на вуліцы Майронё. Асвячоны ў гонар святой праведнай Ганны, маці Дзевы Марыі. '
        }
    ]
    },
{
        id: 5,
        image: './images/russia.jpg',
        nameCountry: 'Расія',
        city: 'Сталіца - Масква',
        video: 'https://www.youtube.com/embed/_CRGTOn_HDc',
        map: {center: [56.331605, 44.003851], zoom: 3.5},
        placeMark: [55.684758, 37.738521],
        time: 0,
        code: 'RUB',
        title: 'Дзяржава ва Усходняй Еўропе і Паўночнай Азіі. Насельніцтва: 146 748 590 чал. (2020 г.) Сталіца: Масква (з 1918 г.) Тэлефонны код: 7 Нацыянальны дамен: Рф, .su, .ru Мова: Руская мова ',
        gallery: [{
            id: 1,
            image: '../images/russia/mos-citi.jpg',
            place: 'Масква-Сіці',
            describtion: "развіваецца дзелавой раён у Маскве на Прэсненскі набярэжнай. Адміністрацыйна з'яўляецца часткай Прэсненскага раёна Цэнтральнага адміністрацыйнай акругі Масквы. "
        },
        {
            id: 2,
            image: '../images/russia/baykal.jpg',
            place: 'Байкал',
            describtion: 'Возера тэктанічнага паходжання ў паўднёвай частцы Усходняй Сібіры, самае глыбокае возера на планеце, найбуйнейшы прыродны рэзервуар прэснай вады і самае вялікае па плошчы прэснаводнай возера на кантыненце.'
        },
        {
            id: 3,
            image: '../images/russia/moskov.jpg',
            place: 'Храм Васіля Блажэннага',
            describtion: "Праваслаўны храм на Краснай плошчы ў Маскве, помнік рускай архітэктуры. Будаўніцтва сабора вялося з 1555 па 1561 год. Сабор аб'ядноўвае адзінаццаць цэркваў, частка з якіх асвечана ў гонар святых, дні памяці якіх прыйшліся на вырашальныя баі за Казань. "
        },
        {
            id: 4,
            image: '../images/russia/piter.jpg',
            place: 'Зімовы палац',
            describtion: "Галоўны імператарскі палац Расіі, размешчаны па адрасе: Дварцовая плошча, 2 / Дварцовая набярэжная, 38, горад Санкт-Пецярбург. Цяперашні будынак палаца пабудавана ў 1754-1762 гадах рускім архітэктарам італьянскага паходжання Бартоломео Франчэска Растрэлі ў стылі пышнага елізавецінскага барока з элементамі французскага ракако ў інтэр'ерах. Пачынаючы з савецкага часу ў сценах палаца размешчана асноўная экспазіцыя Дзяржаўнага Эрмітажа. "
        },
        {
            id: 5,
            image: '../images/russia/lenin.jpg',
            place: 'Маўзалей Леніна',
            describtion: 'Помнік-пахавальня на Чырвонай плошчы ля Крамлёўскай сцяны ў Маскве, дзе з 1924 года ў празрыстым саркафагу захоўваецца цела Уладзіміра Леніна. Першы драўляны маўзалей ўзвялі ў студзені 1924 гады - адразу пасля скону правадыра, другі драўляны - у траўні 1924-го. '
        },
        {
            id: 6,
            image: '../images/russia/mih-zam.jpg',
            place: 'Міхайлоўскі замак',
            describtion: 'Былы імператарскі палац у цэнтры Санкт-Пецярбурга па адрасе Садовая вул., № 2, на мяжы XVIII-XIX стагоддзяў пабудаваны як замак на вадзе па замове імператара Паўла I і які стаў месцам яго смерці. Гэты будынак - найбуйнейшы архітэктурны помнік, завяршальны сабою гісторыю пецярбургскага дойлідства XVIII стагоддзя. '
        }
    ]
    },
{
        id: 6,
        image: './images/france.jpg',
        nameCountry: 'Францыя',
        city: 'Сталіца - Парыж',
        video: 'https://www.youtube.com/embed/r9qq0GHJeUc',
        map: {center: [47.096898, 2.375477], zoom: 5},
        placeMark: [48.856663, 2.351556],
        time: -2,
        code: 'EUR',
        title: 'транскантынентальнага дзяржава, якое ўключае асноўную тэрыторыю ў Заходняй Еўропе і шэраг заморскіх рэгіёнаў і тэрыторый. Сталіца - Парыж. Дэвіз Рэспублікі - «Свабода, роўнасць, братэрства», яе прынцып - праўленне народа, народам і для народа. ',
        gallery: [{
            id: 1,
            image: '../images/france/eiffel.jpg',
            place: 'Эйфелева вежа',
            describtion: 'Металічная вежа ў цэнтры Парыжа, самая вядомая яго архітэктурная славутасць. Названая ў гонар галоўнага канструктара Гюстава Эйфеля; сам Эйфель называў яе проста «300-метровай вежай». '
        },
        {
            id: 2,
            image: '../images/france/arka.jpg',
            place: 'Трыумфальная арка',
            describtion: 'Манумент у 8-й акрузе Парыжа на плошчы Шарля дэ Голя (Зоркі), збудаваны ў 1806-1836 гадах па праекце архітэктара французскага ампіру Жана-Франсуа Шальгрена. Праект аркі «у старажытнарымскім стылі» быў распрацаваны па распараджэнні Напалеона Банапарта ў азнаменаванне перамог яго «Вялікай арміі». '
        },
        {
            id: 3,
            image: '../images/france/dis-land.jpg',
            place: 'Дыснэйлэнд',
            describtion: 'Комплекс паркаў забаў кампаніі «Уолт Дысней» ў горадзе Марн-ля-Вале ў 32 км на ўсход ад Парыжа. Плошча парку складае каля 1943 га. У сярэднім за год парыжскі Дыснэйлэнд наведваюць 12,5 мільёнаў чалавек. '
        },
        {
            id: 4,
            image: '../images/france/luvr.jpg',
            place: 'Луўр',
            describtion: 'Адзін з найбуйнейшых і самы папулярны мастацкі музей свету. Музей размешчаны ў цэнтры Парыжа, на правым беразе Сены, на вуліцы Рывалі, у 1-й акрузе сталіцы. '
        },
        {
            id: 5,
            image: '../images/france/sham-zam.jpg',
            place: 'Замак Шамбор',
            describtion: 'Адзін з замкаў Луары. Пабудаваны па загадзе Францыска I, які хацеў быць бліжэй да каханай даме - графіні Тури, якая жыла непадалёк. Будаўніцтва вялося паміж 1519 і 1547 гадамі на выгіне ракі Коссон - невялікага прытоку ракі Бёврон, якая ўпадае ў Луары, прыблізна ў 6 км ад левага берага Луары і ў 14 км на ўсход ад Блуа ў французскім дэпартаменце Луар і Шэр. '
        },
        {
            id: 6,
            image: '../images/france/notr-dam-de-pari.jpg',
            place: 'Notre Dame de Paris',
            describtion: 'Каталіцкі храм у цэнтры Парыжа, адзін са знакаў французскай сталіцы. Кафедральны сабор архідыяцэзіі Парыжа. Размешчаны ва ўсходняй частцы вострава Сіце, у 4-м гарадскім акрузе, на месцы першай хрысціянскай царквы Парыжа - базылікі Святога Стэфана, пабудаванай, у сваю чаргу, на падмурку гала-рымскага храма Юпітэра. '
        }
    ]
    },
{
        id: 7,
        image: './images/australia.jpg',
        nameCountry: 'Аўстралія',
        city: 'Сталіца - Канбера',
        video: 'https://www.youtube.com/embed/h0yYXjvHV3I',
        map: {center: [-24.625526, 135.526371], zoom: 3},
        placeMark: [-35.306904, 149.125529],
        time: 8,
        code: 'AUD',
        title: "Дзяржава ў Паўднёвым паўшар'і, якое займае аднайменны мацярык, востраў Тасманія і некалькі іншых астравоў Індыйскага і Ціхага акіянаў; з'яўляецца шостым дзяржавай па плошчы ў свеце. На поўнач ад Аўстралійскага Саюза размешчаны Усходні Тымор, Інданезія і Папуа - Новая Гвінея, на паўночны ўсход - Вануату, Новая Каледонія і Саламонавы Астравы, на паўднёвы ўсход - Новая Зеландыя. Ад галоўнага выспы Папуа - Новай Гвінеі мацерыковая частка Аўстралійскага Саюза аддзеленая Торресова пралівам мінімальнай шырынёй каля 150 км, а адлегласць ад аўстралійскага выспы Боигу да Папуа - Новай Гвінеі складае каля 5 кіламетраў ... Плошча: 7 692 024 км² Насельніцтва 25 726 900 чал . (2021 г.) Сталіца: Канбера (з 1927 г.) Найбуйнейшыя горада: Сіднэй, Мельбурн, Адэлаіда, Перт, Брысбэн, Голд-Косця, Ньюкасл, Вуллонгонг Тэлефонны код: 61 Нацыянальны дамен: .au ",
        gallery: [{
            id: 1,
            image: '../images/australia/opera.jpg',
            place: 'Сіднэйскі оперны тэатр',
            describtion: 'Оперны тэатр, размешчаны ў Сіднэі, Новы Паўднёвы Уэльс, Аўстралія. Адно з найбольш вядомых і лёгка пазнавальных будынкаў свету, сімвал і візітная картка найбуйнейшага гарады краіны, а таксама адна з галоўных турыстычных славутасцяў кантынента. '
        },
        {
            id: 2,
            image: '../images/australia/barrier-reef.jpg',
            place: "Вялікі Бар'ерны рыф",
            describtion: 'Найбуйнейшы ў свеце каралавы рыф, які знаходзіцца ў Ціхім акіяне. Града налічвае больш за 2900 асобных каралавых рыфаў і 900 выспаў у каралавым мора. '
        },
        {
            id: 3,
            image: '../images/australia/uluru.jpg',
            place: 'Улуру',
            describtion: 'Масіўнае аранжавай-карычневае скальныя адукацыю авальнай формы, сфармаванае геалагічнымі працэсамі каля 680 мільёнаў гадоў таму. Размешчана ў Цэнтральнай Аўстраліі - самым паўднёвым адміністрацыйным раёне Паўночнай тэрыторыі, у пункце, блізкай да геаграфічнага цэнтру кантынента. '
        },
        {
            id: 4,
            image: '../images/australia/luna-park.jpg',
            place: 'Месяц-парк Сіднэй',
            describtion: 'Парк забаў, унесены ў спіс Сусветнай спадчыны ЮНЕСКА, размешчаны па адрасе 1 Olympic Drive ў прыгарадзе Харборсайда Милсонс-Пойнт, Новы Паўднёвы Уэльс, Аўстралія, на паўночным беразе Сіднейскай гавані.'
        },
        {
            id: 5,
            image: '../images/australia/fire.jpg',
            place: 'Падпаленая гара',
            describtion: 'Гара каля населенага пункта Вінг, Новы Паўднёвы Уэльс, Аўстралія, размешчаная ў 200 км на поўнач ад Сіднэя, побач з шашы «Новая Англія» з Сіднэя ў Брысбэн. Вышыня - 653 м. Сваім назвай гара абавязаная натуральнаму працэсу гарэння вугальнага пласта, які праходзіць пад зямлёй праз пяшчанік. '
        },
        {
            id: 6,
            image: '../images/australia/harbour-bridge.jpg',
            place: 'Харбар-Брыдж',
            describtion: "Самы вялікі мост Сіднэя, адзін з самых вялікіх стальных арачных мастоў у свеце. Ён з'яўляецца адной з галоўных славутасцяў Сіднэя. З-за сваёй характэрнай формы мост атрымаў у сиднейцев жартоўны назоў «Вешалка». Мост быў адкрыты 19 сакавіка 1932 года. Узорам для моста паслужыў Нью-Йоркскі мост Хэло-Гейт. "
        }
    ]
    },
{
        id: 8,
        image: './images/israel.png',
        nameCountry: 'Ізраіль',
        city: 'Сталіца - Ерусалім',
        video: 'https://www.youtube.com/embed/4tFXPbh3RC4',
        map: {center: [31.777493, 35.205165], zoom: 6},
        placeMark: [31.777493, 35.205165],
        time: -1,
        code: 'ILS',
        title: 'Дзяржава на Блізкім Усходзе. Насельніцтва на 31 снежня 2019 году - 9.136.000 чалавек; тэрыторыя - 22072 км². Займае 96-е месца ў свеце па колькасці насельніцтва і 148-е па тэрыторыі. Плошчу 20 770 км² Насельніцтва 9 291 000 чал. (2021 г.) Найбуйнейшыя гарады: Тэль-Авіў, Хайфа Тэлефонны код: 972 Нацыянальны дамен: .il Мовы: іўрыт, Арабская мова ',
        gallery: [{
            id: 1,
            image: '../images/israel/more.jpg',
            place: 'Мёртвае мора',
            describtion: 'бясьцёкавых салёнае возера на Блізкім Усходзе, якое размяшчаецца паміж Ізраілем, Іарданіяй і Палестынскай аўтаноміі. Узровень вады ў мёртвага мора на 430 м ніжэй за ўзровень мора і падае з хуткасцю прыкладна 1 метр у год. '
        },
        {
            id: 2,
            image: '../images/israel/cry.jpg',
            place: 'Сцяна Плачу',
            describtion: 'Частка старажытнай сцены вакол заходняга схілу Храмавай Горы ў Старым Горадзе Ерусаліма, ацалелая пасля разбурэння Другога Храма рымлянамі ў 70 годзе н. э. Найвялікшая святыня іудаізму па-за самой Храмавай Горы. '
        },
        {
            id: 3,
            image: '../images/israel/iordan.jpg',
            place: 'Ярдан',
            describtion: 'Рака на Блізкім Усходзе. Бярэ пачатак ля падножжа гары Хермон, паблізу злучэння межаў Сірыі, Лівана і Ізраіля, працякае з поўначы на ​​поўдзень праз Тыверыядскім возера, ўпадае ў бясьцёкавых Мёртвае мора. Адна з асноўных водных артэрый рэгіёну. '
        },
        {
            id: 4,
            image: '../images/israel/hram.jpg',
            place: 'Храм Гроба Гасподняга',
            describtion: 'Царква ў хрысціянскім квартале Старога горада Ерусаліма. Згодна з традыцыяй, якая па крайняй меры да чацьвёртага стагодзьдзя, стаіць на тым месцы, дзе, згодна Святога Пісання, быў укрыжаваны, пахаваны, а затым уваскрос Ісус Хрыстос. '
        },
        {
            id: 5,
            image: '../images/israel/sion.jpg',
            place: 'Сіён',
            describtion: 'Паўднёвая частка заходняга ўзгорка Ерусаліма, якая знаходзіцца па-за сценамі Старога горада. Вышыня над узроўнем мора - 765 метраў. У часы цара Давіда Сіёнам называўся ўсходні пагорак Ерусаліма, затым гэта назва распаўсюдзілася і на найбліжэйшы пагорак Афеліі. '
        },
        {
            id: 6,
            image: '../images/israel/old-city.jpg',
            place: 'Стары горад',
            describtion: "абнесены сценамі раён плошчай 0,9 км² ва Усходнім Ерусаліме. Аж да 1860 года - калі быў заснаваны габрэйскі квартал Мишкенот Ша'ананим - уяўляў сабой увесь Ерусалім. Існуючыя цяпер манументальныя прыгонныя сцены Ерусаліма былі пабудаваныя у 1538 г. асманскім султанам Сулейманам Пышным . "
        }
    ]
    }
]